////////////////////////////////////////////////
//     Translate by TimTrucho to MuMaker      //
//                                            //
// Name: Manuel Fernandez Gundin              //
// 1.09.2008                                  //
// Email: timtrucho@yahoo.es                  //
////////////////////////////////////////////////

[Lang]
Idioma=أرب

//MuMaker
Close=أن يغلق
Minimize=أن يقلّل
Languaje=لغز

//AccountMaker

//StatsMaker

//ItemMaker
SelecAcount=>> انتقيت حساب <<
SelecPerson=>> انتقيت برسنج <<
Foto=صورة من المادة
Level=مستوى
Opcion=خيار
CodNEW=نوفا ترميز!!
CodOLD=ترميز قديمة!!
Load=مواد يحمّل بشكل صحيح!!
NoVault=عقد غير موجود!! هو لم يخزّن أيّ شيء!!
NoInvent=جرد غير موجود!! هو لم يخزّن أيّ شيء!!
CreateVault=عقد خلق بشكل صحيح!!
CreateInvent=جرد يخلق بشكل صحيح!!
Search=أن يفتّش
Equipment=تجهيز
Invent=جرد
Vault=شنطة
Account=حساب
Chart=برسنج
Discconect=أن يفصل

//ItemFinder
Clean=أن ينظّف
Delete=أن يمحي
All=كلّ شيء
Selected=ينتقي
InfracAccount=ينفركتور حسابات
RelatedAccount=شريكة حسابات
AnySerials=ألّ ث مسلسلات!!

//SkillMaker

//MoveMaker
Maps=خرط
Charts=برسنجس
AplyCoord=أن يطبّق إحداثيات

//GuildMaker
SelecGuild=>> Select Guild <<

//MuMaker Warnings and Errors
Warning=Warning/Danger

WrSizeIT=Haven't Sufficient Site!!
ErInsertIT=ERROR to Insert the Item!!
WrDeleteIT=Delete Item of the DB?
ErDeleteIT=ERROR to Delete the Item!!

WrInvent=Inventory damaged, Recommends Reset Inventory!!
WrCreateINV=No is Inventory, To Create Inventory?
ErCreateINV=ERROR to Create the Inventory!!
WrResetINV=Reset this Inventory?
ErResetINV=ERROR to Reset the Inventory!

WrVault=Vault Damaged, Recommends Reset Vault!!
WrCreateVault=No is Vault, To Create Vault?
WrCreateExtraVault=No is ExtraVault, To Create ExtraVault?
ErCreateVault=ERROR to Create the Vault!!
WrResetVault=Reset this Vault?
ErResetVault=ERROR to Reset the Vault!!

WrSkills=Skills Damaged, Recommends Reset Skills!!
WrDeleteSkills=Quiere Borrar This Skill of the DB!!
ErDeleteSkills=ERROR to Delete the Skill!!
WrCreateSkills=No is Skills, To create Skills?
ErCreateSkills=ERROR to Create Skills!!
WrResetSkills=Quiere Reset These Skills?
ErResetSkills=ERROR to Reset the Skills!!

WrMaps=!!Unknow MAP, Don't Aply Coordinates!!
